/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Føj til Nøglering";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Acceptér altid dette Certifikat";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Certifikat Problem";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Fortsæt";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Afbryd forbindelse";

